<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">

    .divall {
    display:flex;
	width: 960px; height: 3265px;
	margin:0 auto; border: 1px solid black;
	padding: 20px;
    }
    li, p {
    font-size: 10px;}
    
</style>
</head>
<body>
<div class="divall">
<div>
<h2> 커뮤니티 이용규칙</h2> <hr>
<h3> 커뮤니티 이용규칙 안내</h3>
<p>애니타임은 누구나 기분 좋게 참여할 수 있는 커뮤니티를 만들기 위해 커뮤니티 이용규칙을 제정하여 운영하고 있습니다. 모든 이용자는 커뮤니티 이용 전 반드시 커뮤니티 이용규칙의 모든 내용을 숙지하여야 합니다.</p>
<p>모든 이용자는 방송통신심의위원회의 정보통신에 관한 심의규정, 현행 법률, 서비스 이용 약관 및 커뮤니티 이용규칙을 위반하거나, 사회 통념 및 관련 법령을 기준으로 타 이용자에게 악영향을 끼치는 경우, 게시물이 삭제되고 서비스 이용이 일정 기간 제한될 수 있습니다.</p>
<p>커뮤니티 이용규칙은 불법 행위, 각종 차별 및 혐오, 사회적 갈등 조장, 타인의 권리 침해, 다른 이용자에게 불쾌감을 주는 행위, 커뮤니티 유출 행위, 시스템 장애를 유발하는 비정상 행위 등 커뮤니티 분위기 형성과 운영에 악영향을 미치는 행위들을 제한하기 위해 지속적으로 개정됩니다. 중대한 변경사항이 있는 경우에는 공지사항을 통해 고지하므로 반드시 확인해주시기 바랍니다.</p>
<p>커뮤니티 이용규칙에서 사용된 용어의 정의는 서비스 이용약관을 따릅니다.</p>

<h4>AI 커뮤니티 운영 시스템</h4>
<p>애니타임은 AI 커뮤니티 운영 시스템을 통해 이용규칙을 위반한 행위에 대해 자동으로 감지하고, 기준에 따른 적절한 조치를 취하고 있습니다.</p>
<p>이 시스템은 이용자들의 게시물 신고 내역과 과거의 신고 처리 결과에 대한 빅데이터를 기반으로 운영되며, 현행 법률이나 서비스 이용약관 및 커뮤니티 이용규칙을 위반한 행위에 대하여, 정해진 기준에 따라 게시물 삭제, 최대 5년 이내의 게시물 작성 및 서비스 이용 제한 등의 조치를 취하고 있습니다. 또한, 이용자들의 신고 내역 외에도 청소년유해매체물 게시, 권리 침해, 비정상적인 이용 등의 규칙 위반 행위를 선제적으로 필터링하여 대응할 수 있는 AI 시스템을 구축하기 위해 노력하고 있습니다.</p>
<p>서비스 이용 중 서비스 이용 약관 및 커뮤니티 이용규칙에 어긋난다고 판단되는 글, 댓글, 게시판, 1:1 대화, 악용 행위를 발견하셨을 경우, 원활하고 신속한 처리를 위해 해당 게시물의 신고 버튼을 눌러 신고해주시기 바랍니다. 게시물 신고 처리 및 감지 시스템 운영을 위해 개인정보를 제외한 최소한의 로그가 기록되며, 1:1 대화에 대한 신고가 접수된 경우에는 처리를 위해 대화 내용 일부가 일시적으로 저장될 수 있습니다.</p>
<p>커뮤니티 이용규칙에 따른 이용 제한에 대해 이의가 있으실 경우, <a href="/page/faq">[문의하기]</a>를 통해 이의를 신청하실 수 있습니다.</p>

<h4>AI 유출 방지 시스템</h4>
<p>애니타임은 AI 유출 방지 시스템을 통해, 게시물 및 자료를 외부로 유출하는 행위를 실시간으로 감지하고 있습니다.</p>
<p>애니타임 커뮤니티의 게시물을 복사·스크린샷·촬영하여 외부 사이트·대화방에 게시하거나, 타인에게 관련한 내용을 공유하거나, 게시판·시간표·강의평가를 크롤링하는 등 게시물 및 자료 유출이 적발될 경우, 5년간 게시물 작성 및 서비스 이용 제한, 학교 인증 제한 등의 조치가 취해집니다. 만약 외부 유출을 발견하셨을 경우, <a href="/support/qna?category=board_leak">[게시물 유출 신고]</a>를 통해 신고해주시기 바랍니다.</p>
<p>모든 이용자는 외부 유출 행위로 인해 발생한 모든 피해에 대한 민형사상 책임과 손해를 배상할 책임이 있습니다.</p>

<h4>금지행위</h4>
<p>애니타임은 이용자 보호 및 원활한 서비스 제공을 위해 아래에 해당하는 게시물 작성, 1:1 대화 발송, 게시판 개설, 악용 행위를 금지하고 있습니다. 본 커뮤니티 이용규칙은 방송통신심의위원회의 정보통신에 관한 심의규정에 따른 심의기준을 기반으로 합니다.</p>
<ol>
  <li>국제 평화, 국제 질서 및 국가 간의 우의를 현저히 해할 우려가 있는 행위</li>
  <ol>
    <li>인종차별·테러 등 국제 평화 및 국제질서를 현저히 해할 우려가 있는 행위</li>
    <li>외국의 국기·국장 등을 모독함으로써 국익에 반하거나 국가 간의 우의를 현저히 해할 우려가 있는 행위</li>
    <li>그 밖에 외국의 정치·종교·문화·사회에 대한 비방·비하·멸시 등 국가 간의 우의를 현저히 해할 우려가 있는 행위</li>
  </ol>
  <li>헌법에 위배되거나 국가의 존립을 해하는 행위</li>
  <ol>
    <li>국가의 존립·안전이나 자유민주적 기본질서를 현저히 위태롭게 할 우려가 있는 행위</li>
    <li>헌법을 부정하거나 국가기관을 마비시킬 우려가 현저한 행위</li>
    <li>법령에 따라 분류된 비밀 등 국가기밀을 누설하는 행위</li>
    <li>「국가보안법」에서 금지하는 행위를 수행하는 행위</li>
    <li>헌법에 반하여 역사적 사실을 현저히 왜곡하는 행위</li>
  </ol>
  <li>범죄 기타 법령에 위반되는 행위</li>
  <ol>
    <li>범죄를 목적으로 하거나 예비·음모·교사·방조할 우려가 현저한 행위</li>
    <li>범죄의 수단이나 방법 또는 범죄에 이르는 과정이나 결과를 구체적으로 묘사하여 범죄를 조장할 우려가 있는 행위</li>
    <li>범죄, 범죄인 또는 범죄단체 등을 미화하여 범죄를 정당하다고 보이게 할 우려가 있는 행위</li>
    <li>그 밖에 범죄 및 법령에 위반되는 위법행위를 조장하여 건전한 법질서를 현저히 해할 우려가 있는 행위</li>
  </ol>
  <li>사회통념상 일반인의 성욕을 자극하여 성적 흥분을 유발하고 정상적인 성적 수치심을 해하여 성적 도의관념에 반하는 행위</li>
  <ol>
    <li>신체 부위 또는 성적 행위를 노골적으로 표현 또는 묘사하는 행위</li>
    <li>자극적이고 혐오스런 성적표현 및 남녀 신체에 관한 은어 및 비속어를 사용하여 성행위를 구체적으로 묘사하는 행위</li>
    <li>성폭력행위를 노골적으로 묘사하는 행위</li>
    <li>성행위와 관련된 신음소리 등을 극히 자극적으로 묘사하는 행위</li>
    <li>신체의 일부 또는 도구를 이용한 유사성교행위를 노골적으로 묘사하는 행위</li>
    <li>자위행위 및 전희를 구체적으로 묘사하는 행위</li>
    <li>수간, 시간, 혼음, 근친상간, 가학성·피학성 음란증, 관음증 등 비정상적인 행위를 구체적으로 묘사한 행위</li>
    <li>아동 또는 청소년을 성적 유희의 대상으로 직접적이고 구체적으로 묘사한 행위</li>
    <li>불건전한 모임, 대화, 통화 등 온·오프라인 만남 행위</li>
    <li>유흥 관련 정보 공유, 매매·알선 행위 등 불법 행위</li>
    <li>그 밖에 일반인의 성적 수치심을 현저히 해할 우려가 있는 행위</li>
  </ol>
  <li>폭력성·잔혹성·혐오성 등이 심각한 행위</li>
  <ol>
    <li>장애인, 노인, 임산부, 아동 등 사회적인 약자 또는 부모, 스승 등에 대한 살상, 폭행, 협박, 학대행위 등을 구체적으로 묘사하는 행위</li>
    <li>오물, 신체 분비물 등을 구체적·사실적으로 묘사하여 혐오감을 불러일으키는 행위</li>
    <li>수술 장면 등 의료행위를 지나치게 상세히 표현하여 혐오감을 불러일으키는 행위</li>
    <li>흉기 그 밖의 위험한 물건 등을 사용하여 과도하게 신체 또는 시체를 손상하는 등 생명을 경시하는 잔혹한 행위</li>
    <li>동물에 대한 학대, 사체, 포식 등을 구체적으로 표현하여 잔혹감 또는 혐오감을 주는 행위</li>
    <li>과도한 욕설 등 저속한 언어 등을 사용하여 혐오감 또는 불쾌감을 주는 행위</li>
    <li>그 밖에 사람 또는 동물 등에 대한 육체적·정신적 고통 등을 사실적·구체적으로 표현하여 잔혹 또는 혐오감을 주는 행위</li>
  </ol>
  <li>사회통합 및 사회질서를 저해하는 행위</li>
  <ol>
    <li>도박 등 사행심을 조장하는 행위</li>
    <li>미신숭배 등 비과학적인 생활태도를 조장하거나 정당화하는 행위</li>
    <li>특정 종교, 종파 또는 종교의식을 비방, 왜곡하거나 교리를 설파 및 전도, 포교하는 행위</li>
    <li>장애인, 노약자 등 사회적인 소외계층을 비하하는 행위</li>
    <li>학교교육 등 교육을 왜곡하여 현저히 교육기풍을 해하는 행위</li>
    <li>합리적 이유없이 성별, 종교, 장애, 나이, 사회적 신분, 출신, 인종, 지역, 직업 등을 차별하거나 이에 대한 편견을 조장하는 행위</li>
    <li>자살을 목적으로 하거나 이를 미화, 방조 또는 권유하여 자살 충동을 일으킬 우려가 있는 행위</li>
    <li>정당한 사유 없이 정보통신시스템, 데이터 또는 프로그램 등을 훼손·멸실·변경·위조하거나 그 운용을 방해하는 내용의 행위</li>
    <li>「청소년 보호법」에 따른 청소년유해매체물로서 상대방의 연령 확인, 표시의무 등 법령에 따른 의무를 이행하지 아니하고 영리를 목적으로 제공하는 내용의 행위</li>
    <li>성매매를 알선, 유도, 조장, 방조하는 행위</li>
    <li>그 밖에 사회적 혼란을 현저히 야기할 우려가 있는 행위</li>
  </ol>
  <li>타인의 권리를 침해하는 행위</li>
  <ol>
    <li>다른 이용자에게 불쾌감이나 불편함을 주는 행위</li>
    <li>개인정보 유포 등 사생활의 비밀과 자유를 침해할 우려가 현저한 행위</li>
    <li>정당한 권한 없이 타인의 사진, 영상 등을 게재하여 타인의 인격권을 현저히 침해하는 행위</li>
    <li>사람을 비방할 목적으로 공공연하게 타인을 모욕하거나 사실 또는 거짓의 사실을 드러내어 타인의 명예를 훼손하는 행위</li>
    <li>공포심이나 불안감을 유발하는 부호·문언·음향·화상 또는 영상을 반복적으로 상대방에게 도달하도록 하는 행위</li>
    <li>정당한 권한없이 타인의 상표 또는 저작물 등을 사용, 실시 또는 매개하는 등 특허권, 상표권, 디자인권, 저작권 등 지적재산권을 침해하는 행위</li>
    <li>내용·결말을 발설하거나, 혐오를 불러일으키거나, 속이거나, 놀라게 하는 행위</li>
    <li>그 밖에 정당한 권한없이 타인의 권리를 침해하는 행위</li>
  </ol>
  <li>정치·사회 관련 행위</li>
  <ol>
    <li>시사·이슈 게시판 금지 행위</li>
    <ol>
      <li>언론·시민단체 등 관련 단체 옹호, 추천, 반대, 비하 행위</li>
      <li>특정 정당·후보에 대한 지지, 비방, 투표 독려 행위</li>
      <li>다른 이용자를 특정 정치 단체 관련자 및 특정 이념 옹호자로 몰아가는 행위</li>
      <li>다양한 의견을 배척하고 여론을 하나로 수렴하는 행위</li>
      <li>다른 이용자나 게시물에 대한 욕설, 비난, 비꼬는 행위</li>
      <li>기타 정치·사회 관련 갈등을 조장할 수 있는 행위 일체</li>
    </ol>
    <li>시사·이슈 외 게시판 금지 행위</li>
    <ol>
      <li>국가기관(정부·공무원), 정치 관련 단체(정치인·정당·시민단체), 언론, 시민단체에 대한 언급 혹은 이와 관련한 행위</li>
      <li>정책·외교 또는 정치·정파에 대한 의견, 주장 및 이념, 가치관을 드러내는 행위</li>
      <li>성별, 종교, 인종, 출신, 지역, 직업, 이념 등 사회적 이슈에 대한 언급 혹은 이와 관련한 행위</li>
      <li>위와 같은 내용으로 유추될 수 있는 비유, 은어 사용 행위</li>
    </ol>
  </ol>
  <li>홍보 및 판매 행위</li>
  <ol>
    <li>홍보게시판 금지 행위</li>
    <ol>
      <li>비영리 목적의 강연·행사, 개인 간 아르바이트·과외 소개, 주변상권 소개, 학업 목적의 설문조사 이외의 게시물 작성 행위</li>
    </ol>
    <li>동아리·학회 게시판 금지 행위</li>
    <ol>
      <li>외부 단체·법인·기관·사업체에서 운영하거나 소속된 동아리 홍보</li>
      <li>기관·정치인·정당·종교단체와 직간접적으로 연관되거나, 관련한 활동을 하는 동아리 홍보</li>
      <li>대학생이 아닌 회원을 모집하는 동아리 홍보</li>
      <li>인력 모집을 위한 구인·구직 목적의 동아리 홍보</li>
      <li>만남·소개팅 형식의 동아리 홍보</li>
    </ol>
    <li>책방, 장터 게시판 금지 행위</li>
    <ol>
      <li>비상업적 목적의 일상 생활과 관련된 중고품목 이외의 품목 판매 행위</li>
    </ol>
    <li>그 외 게시판 금지 행위</li>
    <ol>
      <li>영리 여부와 관계 없이 사업체·기관·단체·개인에게 직간접적으로 영향을 줄 수 있는 게시물 작성 행위</li>
      <li>위와 관련된 것으로 의심되거나 예상될 수 있는 바이럴 홍보 및 명칭·단어 언급 행위</li>
    </ol>
    <li>홍보 금지 행위 예시</li>
    <ol>
      <li>공모전, 대외활동, 서포터즈, 이벤트, 아카데미, 공연, 영화 홍보</li>
      <li>교육, 의료, 식당, 부동산, 배달, 공유 사업 홍보</li>
      <li>어플리케이션, 웹사이트, SNS, 블로그, 카페, 스토어, 서비스 홍보</li>
      <li>채팅, 사진 교환, 동호회, 소개팅, 만남, 주선 홍보</li>
      <li>구독, 좋아요, 학우 참여, 모집, 링크 클릭, 추천인 입력, 앱 설치, 설문조사, 회원가입 요청</li>
      <li>공동구매, 펀딩, 기부금품 요청</li>
      <li>계정 공유 및 판매 요청, 홍보·소개 요청, 바이럴 이벤트 등 게시물 대리 작성</li>
      <li>기타 홍보·판매 관련 게시물 일체</li>
    </ol>
  </ol>
  <li>자살예방법에 반하는 자살 및 자해 유발정보 유통 행위</li>
  <ol>
    <li>자살 및 자해 동반자 모집 정보</li>
    <li>자살 및 자해에 대한 구체적인 방법을 제시하는 정보</li>
    <li>자살 및 자해를 실행하거나 유도하는 내용을 담은 문서, 사진 또는 동영상 등의 정보</li>
    <li>자살위해물건의 판매 또는 활용에 관한 정보</li>
    <li>기타 명백히 자살 및 자해 유발을 목적으로 하는 정보</li>
  </ol>
  <li>의료법·약사법·관세법·전파법·외국환거래법 등 법률에 반하는 거래 불가능 품목 거래 행위</li>
  <ol>
    <li>주류, 담배, 마약류</li>
    <li>안경, 콘택트렌즈, 의약품, 헌혈증, 건강기능식품, 의료기기</li>
    <li>이미테이션 제품, 저작물 복사본</li>
    <li>청소년유해매체물</li>
    <li>2000불 이상의 달러/외화</li>
    <li>암표 등 수익 목적의 재판매 행위</li>
    <li>그 외 관련법에 의해 거래가 금지되거나, 온라인 상 거래가 금지된 물품</li>
  </ol>
  <li>비정상적 서비스 이용 행위</li>
  <ol>
    <li>오류를 발생시키는 특수문자, 제목 및 내용 없는 글 등 비정상적 게시물 작성 행위</li>
    <li>동일한 주제의 게시물을 하나 이상의 커뮤니티에 반복적으로 게시하는 행위</li>
    <li>커뮤니티 유출, 시스템 해킹, 게시물 크롤링 등 서비스에 악영향을 주는 행위</li>
    <li>해당 대학교의 학부 재학생 및 졸업생이 아닌 이용자의 게시물 작성 행위</li>
    <li>강의평가, 시험정보, 장터, 학식 리뷰 등 서비스 내 비정상적 정보 기재 행위</li>
  </ol>
  <li>악용 행위</li>
  <ol>
    <li>익명을 이용한 여론 조작 행위</li>
    <li>신고 및 공감 제도 악용 행위</li>
    <li>운영자 또는 이에 준하는 자격을 사칭하여 권한을 행사하는 행위</li>
    <li>내용 없는 외부 링크 게시, 외부 서비스 이용 강제·유도 등 서비스 이탈 유도 행위</li>
  </ol>
  <li>기타</li>
  <ol>
    <li>게시판/커뮤니티의 주제나 규칙에 어긋나는 게시물 작성 행위</li>
    <li>위 행위를 간접적으로 또는 유추 가능하도록 행하는 행위</li>
    <li>타인으로 하여금 위 행위를 행하도록 간접적으로 돕거나 독려하는 행위</li>
    <li>기타 위 행위와 비슷한 목적을 달성하기 위한 행위 일체</li>
  </ol>
</ol>

<h4>게시물 작성·수정·삭제 규칙</h4>
<ol>
  <li>게시물 작성</li>
  <ol>
    <li>홍보게시판과 동아리·학회 게시판 중 어느 한 곳에 글을 작성했을 경우, 두 게시판 모두 3일동안 글을 작성할 수 없습니다.</li>
    <li>그 외 게시판은 게시판 별로 5분에 한 번만 작성할 수 있습니다.</li>
  </ol>
  <li>게시물 수정 및 삭제</li>
  <ol>
    <li>홍보게시판과 동아리·학회 게시판은 글 작성 후 60분이 지나면, 3일간 작성한 글을 수정하거나 삭제할 수 없습니다.</li>
    <li>강의평, 시험정보, 책방, 대학백과 답변 및 후기는 작성 시 안내에 따라 게시 이후 삭제할 수 없습니다.</li>
  </ol>
  <li>HOT 게시물 선정</li>
  <ol>
    <li>공감 10개를 받으면 자동으로 선정됩니다.</li>
    <li>시사·이슈 게시판, 장터게시판, 홍보게시판, 동아리·학회 게시판은 선정되지 않습니다.</li>
    <li>게시판 관리자가 HOT 게시판 선정 옵션을 끄거나, 이용량이 적어 휴면 상태로 분류된 게시판은 공감 10개를 받더라도 선정되지 않습니다.</li>
  </ol>
  <li>BEST 게시물 선정</li>
  <ol>
    <li>공감 100개를 받으면 자동으로 선정됩니다.</li>
  </ol>
</ol>

<h3>게시판 관리자 제도</h3>
<ol>
  <li>게시판 관리자는 자신의 게시판에 올라오는 게시물을 공지로 지정하거나 삭제, 경고할 수 있습니다.</li>
  <li>게시판 관리자는 애니타임 계정을 탈퇴할 수 없습니다. 탈퇴를 위해서는 게시판을 삭제하거나 다른 회원에게 관리자 권한을 양도해야 합니다. 단, 게시판은 개설 후 3일이 지나지 않았거나, 14일 동안 게시물이 올라오지 않았을 때만 삭제할 수 있습니다.</li>
  <li>다음 목록에 해당하는 경우, 게시판이 숨겨지거나, 폐쇄되거나, 게시판 관리자 권한이 박탈될 수 있습니다.</li>
  <ol>
    <li>커뮤니티 이용규칙에 어긋나는 주제의 게시판을 생성했을 경우</li>
    <li>게시판 관리자가 커뮤니티 이용규칙을 어길 경우</li>
    <li>커뮤니티 이용규칙에 어긋나는 게시물이 삭제되지 않을 경우</li>
    <li>게시판에 14일 이상 게시물이 올라오지 않을 경우</li>
    <li>게시판 관리자가 존재하지 않을 경우</li>
  </ol>
</ol>

<h4>허위사실 유포 및 명예훼손 게시물에 대한 게시중단 요청</h4>
<ol>
  <li>모든 게시물은 AI 커뮤니티 운영 시스템에 의해 처리되며, 요청에 의해 사전 검토되거나 임의로 처리되지 않습니다.</li>
  <li>애니타임의 게시물로 인해, 저작권 침해, 명예훼손, 기타 권리 침해를 당했다고 판단되실 경우, 추가적인 권리 침해를 방지하기 위해 <a href="/support/report">권리침해신고센터(https://everytime.kr/support/report)</a>에서 해당 게시물에 대한 게시 중단 요청을 할 수 있습니다.</li>
  <li>이후 담당자의 확인을 통해 게시 중단 조치가 이루어지며, 게시 중단 사유가 공개됩니다.</li>
</ol>

<h4>전기통신사업법에 따른 불법촬영물 유통 금지</h4>
<ol>
  <li>불법촬영물 등을 유통할 경우 전기통신사업법 제22조의5제1항에 따른 삭제, 접근 제한 등 유통방지에 필요한 조치가 취해지며, 관련 법률에 따라 처벌을 받을 수 있습니다.</li>
  <li>불법촬영물, 허위영상물, 아동·청소년 성착취물 등 불법촬영물로 의심되는 게시물을 발견하셨을 경우, <a href="/support/report">유해정보신고센터(https://everytime.kr/support/report)</a>에 신고해주시기 바랍니다.</li>
</ol>

<h4>기타</h4>
<p>이 커뮤니티 이용규칙은 2021년 7월 7일에 최신화 되었습니다.</p>
</div>
</div>
</body>
</html>